
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "群组选取器"; ObjectID = "40"; */
"40.ibExternalAccessibilityDescription" = "群组选取器";

/* Class = "NSMenuItem"; title = "正在载入…"; ObjectID = "43"; */
"43.title" = "正在载入…";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "按类型过滤"; ObjectID = "107"; */
"107.ibExternalAccessibilityDescription" = "按类型过滤";

/* Class = "NSMenuItem"; title = "全部"; ObjectID = "110"; */
"110.title" = "全部";

/* Class = "NSMenuItem"; title = "照片"; ObjectID = "116"; */
"116.title" = "照片";

/* Class = "NSMenuItem"; title = "视频"; ObjectID = "117"; */
"117.title" = "视频";

/* Class = "NSMenuItem"; title = "有旗标"; ObjectID = "118"; */
"118.title" = "有旗标";

/* Class = "NSMenuItem"; title = "个人收藏"; ObjectID = "138"; */
"138.title" = "个人收藏";

/* Class = "NSButtonCell"; title = "<"; ObjectID = "IHJ-4a-kOZ"; */
"IHJ-4a-kOZ.title" = "<";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "返回按钮"; ObjectID = "aoO-Ga-e3P"; */
"aoO-Ga-e3P.ibExternalAccessibilityDescription" = "返回按钮";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "返回按钮"; ObjectID = "aoO-Ga-e3P"; */
"aoO-Ga-e3P.ibExternalAccessibilityHelp" = "返回按钮";
